Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-615.html.tmx
Source language: nob
Languages: sme

source: Reglement for Sametingets politiske nivå - Sámediggi Sametinget
sme: Sámedikki politihkalaš dási njuolggadusat - Sámediggi Sametinget

source: Reglement for Sametingets politiske nivå
sme: Sámedikki politihkalaš dási njuolggadusat

source: Dette reglement er fastsatt 1. juni 2005, og omfatter Sametingets politiske nivå og revideres om nødvendig etter hver budsjettbehandling i Sametinget.
sme: Dát njuolggadusat lea mearriduvvon Sámedikkis 1. b. geassemánu 2005, ja gusket Sámedikki politihkalaš dássái ja reviderejuvvojit jus lea dárbu maŋŋá juohke bušeahttameannudeami Sámedikkis.

source: Reglene omfatter:
sme: Mearradusat gusket:

source: • Godtgjøring for arbeid som utføres;
sme: • Buhtadusaide barggu ovddas mii dahkkojuvvo;

source: fast godtgjøring og godtgjøring for oppdrag, representasjon eller deltakelse i møte for Sametinget
sme: fásta buhtadus ja bargobuhtadus, ovddastus dahje oasseváldin Sámedikki čoahkkimiin.

source: • Dekning av utgifter;
sme: • Goluid máksimii;

source: til reise og opphold, til barnepass eller annet omsorgsarbeid, til telefon og tekniske hjelpemidler, for tapt arbeidsfortjeneste med mer.
sme: mátke- ja orrungoluide, mánnabiigái dahje eará fuolahusbargui, telefongoluide ja teknihkalaš veahkkeneavvuide, massojuvvon bargodietnasii ja eará.
